/* String_On_Page_Template */
"(Please set your delicious.com ID using the Pagelet Inspector)" = "(Veuillez définir votre ID del.ico.us en utilisant l'Inspecteur de pagelet)";

/* String_On_Page_Template -- followed by a number */
"delicious.com example no." = "Nº d'exemple delicious.com";

/* String_On_Page_Template */
"My Delicious Links" = "Mes liens Delicious";